LEXICON_RU: dict[str, str] = {
    '/start': 'Привет! Я бот для выбора маршрута и регистрации на рейс.',
    '/route': 'У вас есть маршруты###',
    '/cancel': 'Начать снова ##',
    'unknown': 'Неизвестное сообщение',
    'no_echo': 'Неизвестное сообщение'
}

# меню внизу
LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Бот для регистрации на рейс.',
    # '/help': 'Текст @@',
    '/route': 'Начните работу тут.',
    '/cancel': 'Начать снова.',
    # 'unknown': 'Неизвестное сообщение',
    # 'no_echo': 'Неизвестное сообщение'
}