LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот, который поможет вам зарегистрироваться на автобус\n\n'
              'Вы можете получить список маршрутов, выбрать нужный рейс и зарегистрироваться на него.',
    '/routes': 'У вас есть маршруты: ...',
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот, который поможет вам зарегистрироваться на автобус\n\n'
              'Вы можете получить список маршрутов, выбрать нужный рейс и зарегистрироваться на него.',
    '/routes': 'У вас есть маршруты: ...',

}